@extends('layouts.base')
@section('content')
<div class="baner" style="background-image: url(img/bg.png)">

        <div class="name">
          «МЕДЭЛЕКТРОНИКА-2020»<br> сердства медицинской электроники и новые<br> медицинские технологии
        </div>
      </div>
      <div class="article" style="background: #EBEBEB;">
        <div class="">
          <h2>Цель конференции:</h2>
          <p class="article_content">Обсудить научные<br> и практические достижения<br> в области проектирования<br> и применения
            средств<br> медицинской электроники,<br> разработки и внедрения новых<br> медицинских технологий,<br>
            подготовки специалистов.</p>
        </div>
        <div class="">
          <h2>Формы участия:</h2>
          <p class="article_content">- пленарный доклад;<br>
            - секционный доклад;<br>
            - участие без доклада.</p>
        </div>
        <div class="">
          <h2>Направления:</h2>
          <p class="article_content">- фундаментальные науки<br> в медицине;<br>
            - информационные технологии<br> в медицине;<br>
            - новые средства и технологии<br> в диагностике и лечении;<br>
            - новые технологии<br> в реабилитации, физиотерапии<br> и курортологии;<br>
            - системы экологического<br> контроля и мониторинга.</p>
        </div>
      </div>
@endsection